[
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-latex-suite",
  "obsidian-importer",
  "iconic",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "auto-card-link",
  "table-editor-obsidian",
  "templater-obsidian",
  "update-time-on-edit",
  "image-converter",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "notebook-navigator",
  "open-tab-settings",
  "default-template",
  "smart-composer",
  "obsidian-zoom",
  "code-styler",
  "pdf-plus",
  "waypoint",
  "frontmatter-viewmode"
]