[
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "obsidian-importer",
  "iconic",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "auto-card-link",
  "table-editor-obsidian",
  "notebook-navigator",
  "templater-obsidian",
  "update-time-on-edit"
]